{
  "DATA_DIR": "ផ្លូវទៅកាន់ទំហំផ្ទុក Drumee ផ្ទាល់ខ្លួនរបស់អ្នក។",
  "DATA_DIR_TIPS": "នេះគឺជាបរិមាណមួយដែលអ្នកបានបង្កើតនៅលើម៉ាស៊ីនមេ ឬ NAS របស់អ្នក។ វាត្រូវបានផ្ដល់អនុសាសន៍ឱ្យលះបង់បរិមាណនេះទាំងស្រុងចំពោះការប្រើប្រាស់នេះ។ នោះគឺកុំចែករំលែកវាជាមួយកម្មវិធីផ្សេងទៀត។",
  "DOMAIN_NAME_TIPS": "នេះគឺជាអាសយដ្ឋានអ៊ីនធឺណិត (URL) នៃ Cloud Drumee របស់អ្នក។",
  "DB_DIR": "បរិមាណដែលបានឧទ្ទិសដល់មូលដ្ឋានទិន្នន័យ Drumee ។",
  "DB_DIR_TIPS": "នេះគឺជាបរិមាណមួយដែលអ្នកបានបង្កើតនៅលើម៉ាស៊ីនមេ ឬ NAS របស់អ្នក។ កម្រិតសំឡេងដែលមានឧបករណ៍ផ្ទុកចូលរហ័ស (SSD/NVMe) គឺល្អជាង។\nវាត្រូវបានផ្ដល់អនុសាសន៍ផងដែរដើម្បីលះបង់បរិមាណនេះទាំងស្រុងចំពោះការប្រើប្រាស់នេះ។ នោះគឺកុំចែករំលែកវាជាមួយកម្មវិធីផ្សេងទៀត។",
  "WALLPAPER_DIR": "បណ្ណាល័យផ្ទាំងរូបភាព",
  "WALLPAPER_DIR_TIPS": "អ្នកអាចប្ដូរបណ្ណាល័យផ្ទាំងរូបភាពរបស់ Cloud Drumee តាមបំណងដោយនាំចូលពួកវាពីថតមួយនៅលើម៉ាស៊ីនមេ ឬ NAS របស់អ្នក។",
  "IMPORT_DIR": "ថតឯកសារនាំចូល",
  "IMPORT_DIR_TIPS": "អ្នកអាចនាំចូលធាតុដែលមាននៅក្នុងបរិមាណផ្សេងទៀតនៃម៉ាស៊ីនមេ / NAS របស់អ្នកដោយផ្ទាល់ទៅកាន់ Cloud Drumee របស់អ្នក។",
  "EXPORT_DIR": "ថតឯកសារនាំចេញ",
  "EXPORT_DIR_TIPS": "អ្នកអាចនាំចេញធាតុដោយផ្ទាល់ពី Cloud Drumee របស់អ្នកទៅកាន់ថតឯកសារនេះនៅលើម៉ាស៊ីនមេ/NAS របស់អ្នក។",
  "SSL_CA": "អាជ្ញាធរវិញ្ញាបនបត្រ SSL",
  "SSL_CA_TIPS": "អ្នកអាចជ្រើសរើសមួយក្នុងចំណោមអ្នកចេញវិញ្ញាបនបត្រ SSL ។",
  "ACME_DNS": "អ្នកផ្តល់ឈ្មោះដែនអនុលោមតាម ACME",
  "ACME_DNS_TIPS": "ប្រសិនបើអ្នកផ្តល់សេវារបស់អ្នកមិននៅក្នុងបញ្ជីនេះទេ អ្នកនឹងត្រូវគ្រប់គ្រងវិញ្ញាបនបត្រ SSL របស់អ្នកដោយខ្លួនឯង។",
  "CUSTOMERS": "អតិថិជន",
  "LICENCES": "អាជ្ញាប័ណ្ណ",
  "COMPANIES": "ក្រុមហ៊ុន",
  "LICENCE_DETAILS": "ព័ត៌មានលម្អិតអំពីអាជ្ញាប័ណ្ណ",
  "ACTIVATE_LICENCE": "ធ្វើឱ្យអាជ្ញាប័ណ្ណសកម្ម",
  "REVOKE_LICENCE": "ដកហូតអាជ្ញាប័ណ្ណ",
  "NUMBER_OF_BAYS": "ចំនួនច្រក",
  "END_USER": "អតិថិជនចុងក្រោយ",
  "CREATE_LICENCE": "បង្កើតអាជ្ញាប័ណ្ណ",
  "TRIAL_LICENCE": "អាជ្ញាប័ណ្ណសាកល្បង",
  "PAID_LICENCE": "អាជ្ញាប័ណ្ណដែលបានបង់",
  "GENERATE_LICENCE": "បង្កើតអាជ្ញាប័ណ្ណថ្មី។",
  "NUMBER_OF_BAYS_TIPS": "នៅក្នុងករណីនៃម៉ាស៊ីនមេដែលបានឧទ្ទិសចំនួននៃថាស",
  "CREATE_BUSINESS_FILE": "បង្កើតកម្រងព័ត៌មានអាជីវកម្ម",
  "CREATE_CUSTOMER_FILE": "បង្កើតឯកសារអតិថិជន",
  "ENTERPRISE": "អាជីវកម្ម",
  "COMPANY": "ក្រុមហ៊ុន",
  "END_USER_TIPS": "ជ្រើសរើសធាតុពីសៀវភៅអាសយដ្ឋានរបស់អ្នក ឬមូលដ្ឋានអតិថិជនរបស់អ្នក។",
  "LICENCE_PLACEHOLDER": "ចុចលើប៊ូតុង + ដើម្បីបង្កើតអាជ្ញាប័ណ្ណថ្មី។",
  "LICENCE_STORE_ACK": "អាជ្ញាប័ណ្ណរបស់អ្នកត្រូវបានបង្កើតដោយជោគជ័យ",
  "CERTS_DIR": "បញ្ជីនៃវិញ្ញាបនបត្រ SSL របស់អ្នក។",
  "ACME_ACCOUNT_EMAIL": "អ៊ីមែលនៃគណនី ACME របស់អ្នក។",
  "CERTS_DIR_TIPS": "លុះត្រាតែអ្នកប្រើវិញ្ញាបនបត្រ SSL ផ្ទាល់ខ្លួនរបស់អ្នក។",
  "ACME_ACCOUNT_EMAIL_TIPS": "អ្នកផ្តល់សេវាលំនាំដើមគឺ zerossl.com"
}
